[
   {
      "id":1,
      "text":"김대위 : 알겠습니다. 안타깝지만 한 대의 차로 이동하는게 맞는 것 같습니다. 생존자 분들은 누가 남으실지 3분안에 결정해서 말씀해주시기 바랍니다. \n\n생존자1 : 그 말은 지금 저희보고 누가 죽을지 결정하라는 건가요? 미쳤어요? 저희도 여기까지 오는데 수많은 고비를 넘기면서 함께해왔다구요.\n\n김대위 : 그 마음은 잘 알겠지만, 어쩔 수 없는 결정입니다. 결정하시고 말씀해주세요."
   },
   {
      "id":2,
      "text":"(생존자 무리의 대화)\n\n생존자1 : 저희를 구출해주러 오신분들과 이야기를 해봤는데 저희 중 누군가는 여기에 잔류해야 할 것 같아요..\n\n생존자2 : 그 말은 여기 남아서 죽어야한다는 얘기인가요?\n\n생존자1 : 네... 이미 그렇게 얘기가 됐습니다..\n\n생존자3 : 아니 저희가 여기까지 어떻게 살아남아 왔는지 알면서도 지금 그렇게 얘기하시는거에요?\n\n생존자1 : 알고있습니다... 하지만 차 두 대를 끌고 간다면 모두가 죽을 가능성이 높아지고. 나머지는 전부 살 수 있습니다."
   },
   {
      "id":3,
      "text":"의사 : 하..그래서 몇 명이 남아야 하는건데요?\n\n생존자1 : 2명이 남아야한다고 합니다...\n\n생존자235, 의사 : (침묵..)\n\n생존자1 : 3분안에 결정해야 하는 사안이라 이제 결정해야 합니다.. 누가 남으시겠습니까...\n\n생존자5 : 제가 남겠습니다. 저는 여기까지 오는데 도움이 된 것도 없이 여러분들의 도움으로 여기까지 올 수 있었습니다. 가는 길에도 또 무슨 일이 벌어질지 모르는데, 거기서도 도움이 될지...\n\n생존자1234 : (침묵)"
   },
   {
      "id":4,
      "text":"생존자5 : 그동안 감사했습니다. 꼭 끝까지 생존하시기 바랍니다.\n\n의사 : 그럼 제가 생존자5님과 함께 남겠습니다. 남는다고 무조건 죽으리라는 법도 없지 않습니까? 식량과 약만 조금 남겨주십쇼.. 생존자5님이 아프시더라도 공격당하지만 않으면 제가 치료할 수 있도록..\n\n생존자123 : (침묵)\n\n생존자1 : 아닙니다. 그냥 제가 남겠습니다. 의사 선생님께서는 그래도 저희를 구출하러 오신 분들과 함께 가시는 것이 더 좋을 것 같습니다. 목적지에 도달하셔도 그 곳에 아픈분들도 도와주셨으면 좋겠습니다."
   },
   {
      "id":5,
      "text":"의사 : ....정말 그렇게 생각하십니까?\n\n생존자1 : 예 그게 전체를 생각했을 때는 더 올바른 일이라고 생각이 드네요. 꼭 여러 환자분들을 도와주시길 부탁드립니다.\n\n의사 :　알겠습니다...그래도 잔류하게 되시는 분들이 꼭 살아서 다시 만날 수 있도록 같이 가는 분들에게 부탁해서 구출되시도록 하겠습니다..\n\n생존자1 : 감사합니다... 행운을 빌겠습니다.\n\n의사 : 무운을 빕니다."
   },
   {
      "id":6,
      "text":"(다시 무리에서)\n\n생존자1 : 저와 생존자5님이 남기로 했습니다.\n\n김대위 : 그렇게 결정하신겁니까? 생존자1님에 무운을 빌겠습니다.\n\n생존자1 : 감사합니다. 꼭 몸 조심히 목적지까지 가시길 바라겠습니다.\n\n김대위 : 감사합니다. 저도 잔류하신분들이 구출되실 수 있도록 노력해보겠습니다.\n\n박중사 : 대위님 주유도 끝났고 이제 가셔야합니다. 갈수록 좀비들이 빠르게 모여들고 있습니다.\n\n김대위 : 알겠습니다 출발하시죠."
   },
   {
      "id":7,
      "text":"조용한 차안 들리는 라디오\n\n라디오 : 최근 범지구적으로 문제가 되고 있는 팬데믹 현상으로 인해 전 세계가 문제를 겪고 있는데, 이번 세계보건기구의 입장이 나왔습니다. 세계보건기구에서는 팬데믹이 일어나자마자 백신을 만들기 위해 총력을 가하고 있어, 백신 개발에 있어 동물 실험 중 한 실험에서 성공적인 결과를 얻었다는 소식입니다. 백신이 개발될 때까지 여러분 모두 건강히 살아계시길 기원합니다. 모두 행운을 빕니다. "
   },
   {
      "id":8,
      "text":"육본 도착"
   }
]