[
   {
      "id":1,
      "text":"조우식 : 반대가 더 많이 나왔네요. 그러면 이제 우리는 이곳에서 조만간 퇴출될 텐데, 어떻게 할지 방안을 설명해주시겠어요?\n\n최은지 : 여보, 아직 시간이 조금 남아있으니까 내일까지 생각하는 것으로하고, 모레 의견을 종합하는 건 어떨까?\n\n조우식 : ..알겠어. 하지만, 여러분 생각보다 시간이 촉박합니다. 빠르게 저한테 의견을 전달해주세요. 각자 방으로 돌아가죠."
   },
   {
      "id":2,
      "text":"5분뒤.. \n\n최은지 : 여보 생각보다 담담하네?\n\n조우식 : ...\n\n최은지 : 당신은 말이 없을 때마다 무언가 일이 있더라. 말해봐\n\n조우식 : 사실, 다른 사람들은 모르는 사실이야. 아마 우리 무리는 빠르게 이곳에서 퇴출되겠지. 하지만, 우리 둘은 퇴출되지 않을거야. 윤중령이 우리는 남을 수 있게 해준다고 했으니까.\n\n최은지 : 그 말은 우리를 제외한 나머지 분들만 퇴출된다는 소리야?"
   },
   {
      "id":3,
      "text":"조우식 : 맞아. 김대위와 박중사는 남을 수도 있겠지만, 나머지는 모두 퇴출될거야. 내가 나가서 어떻게 할지 방안을 물어본 것은 현실적인지 판단해주기 위해서야. 그들에 대한 마지막 배려이기도 하고.\n\n최은지 : 난 당신의 강단과 추진력에 반했지만, 요새 사실 당신이 조금 무섭네.생각 이상으로 냉정해서 내가 알던 사람이 맞나 싶을 정도야.\n\n조우식 : 상황이 상황이니 어쩔 수 없잖아. 일단 다른 사람들에게는 비밀로 하도록 해."
   },
   {
      "id":4,
      "text":"최은지 : 아주머니가 임상실험에 참여하지 않고 남을 수 있는 방법은 없을까?\n\n조우식 : ...모르겠네, 있다면 좋겠지.\n\n하루 뒤\n\n김대위 : 어제 하루동안 곰곰이 생각을 해봤는데, 저희를 내쫓는다는 것은 현실적으로 모순이 몇 가지 존재하더군요.\n\n조우식 : 얘기해보시죠.\n\n김대위 : 아직까지 전 세계에 어느 곳에서도 면역자가 나타났다는 말은 없습니다. 하지만, 아주머니는 지금 최초로 면역자 가능성이 보이는 사람이에요. \n\n조우식 : 그렇죠."
   },
   {
      "id":5,
      "text":"김대위 : 이렇게 인류의 희망이 될지도 모르는 사람을 임상실험에 반대했다고, 저 사지로 내보낸다는 것은 자기들 스스로 우리의 희망을 없애버리는 겁니다. 아마 섣불리 저희를 내보내지 못 할거에요.\n\n최은지 : 일리가 있는 것 같아요. 그러면 저희에게 준 시간은..\n\n김대위 : 가장 바라는 방향은 아주머니께서 스스로 동의하시는 것일 테고, 저희에게 아주머니를 강제로 동의하도록 시간적 압박을 주려하는 것이겠죠."
   },
   {
      "id":6,
      "text":"조우식 : 김대위 말에 저도 동의는 합니다. 하지만, 아직 정확한 대안은 나오지 않았어요. 퇴출당하지 않는 다는 말이 확실히 보장되는 의견도 아니고, 최악의 경우에는 아주머니를 제외한 나머지 모두가 퇴출 당할 가능성도 있어요.\n\n김대위 : 맞는 말입니다. 대안을 생각해내야하는데...\n\n최은지 : 지금 임상실험에 반대하는 이유 중 안전성의 문제가 가장 크기 때문인 것 같은데, 조금 더 시간이 흐른 뒤에 안전상의 문제가 보장되면 그때 실험에 동의하겠다고 하는 것은 어떨까요?\n\n김대위 : 상부에 보고는 올려보겠습니다."
   },
   {
      "id":7,
      "text":"면역자를 사지로 보내는 행위는 못할 것이라는 김대위의 생각은 정확히 맞아 떨어졌고, 권위자 조차도 사실 임상실험의 안전성에 대해 확실한 보장을 할 수 없었기에 6개월의 시간을 더 주겠다고 하며, 6개월의 시간동안 생명의 안전을 보장할 수 있도록 노력하겠다고 하며 본부로 돌아갔다."
   },
   {
      "id":8,
      "text":"중국 연구소 xx연구소\n\n연구진 : 소장님 백신 개발 완료되었습니다. 하지만, 문제가 있습니다.\n\n연구소장 : 또 뭐가 문제야.\n\n연구진 : 백신이 개발되어 전 세계로 백신을 판매하겠지만, 이후에 WHO에서 저희 백신에 대한 연구를 진행할 겁니다. 그런데, 이렇게 연구를 진행하게 되면 유전자 배열이 조작됐다는 사실이 알려지게 될 것입니다.\n\n연구소장 : 그것은 우리가 한 것이 아니라고 주장하면 되잖아."
   },
   {
      "id":9,
      "text":"연구진 : 그렇게 쉽게 설명되는 것이 아닙니다. 백신 개발에서 가장 큰 도움이 되었던 것이 유전자 배열을 다시 돌려놓은 것이었는데, 다른 연구소에서 이것을 알아차리지 못할 이유가 없습니다.\n\n연구소장 : 그래서 나한테 무엇을 해주길 바라는건가?\n\n연구진 : 선택을 하셔야할겁니다. 백신을 개발했지만, 저희 연구소에서 시작됐다는 사실이 밝혀지는 것, 아니면 사실은 엄폐하고, 백신을 폐기 하는 것입니다. 어떻게 하시겠습니까?"
   }
]