[
   {
      "id":1,
      "text":"중국 xx 연구소\n\n연구진 : 소장님 지시하신 이번 팬데믹 현상에 대한 원인을 찾아냈습니다.\n\n연구소장 : 빨리 보고해.\n\n연구진 : 하지만, 소장님이 원하지 않는 사실이 있습니다.\n\n연구소장 : 뭔데 빨리 보고나 해.\n\n연구진 : 이번 사태에 대한 보고를 위해 감염자 중 1명을 생포하여 유전자 배열 검사와 각종 바이러스에 대한 유사성에 대해 조사해 보았습니다.\n\n연구소장 : 그래서 결과는?"
   },
   {
      "id":2,
      "text":"연구진 : 유전자 배열에서 인위적으로 조작된 검사 결과가 나왔습니다.\n\n연구소장 : 그 말은 우리 연구소에서 누군가 유전자 배열을 건드려서 이 사태가 벌어졌다는 뜻이야?\n\n연구진 : 예... 이 사실이 바깥으로 알려지면 국제적 문제까지 번질 가능성이 있습니다.\n\n연구소장 : 이 사실에 대해 아는 사람이 또 있나?\n\n연구진 : 아직은 소장님과 저 몇몇 다른 연구진들이 끝입니다."
   },
   {
      "id":3,
      "text":"연구소장 : 일단 알고 있는 인원들한테 보안 철저히 하라고 전하고, 모든 작업 중단하고 조작된 배열을 연구해서 백신 만드는 데 총력을 가하도록 해\n\n연구진 : 알겠습니다.\n\n연구소장 : 팬데믹 현상이 우리 연구소에서 나왔다는 사실을 감추고, 우리가 백신을 만들어내면 떼돈을 벌 수 있어. 절대 바깥으로 알려지면 안 돼."
   },
   {
      "id":4,
      "text":"xx년 x월 x일 육본 위병소\n\n초병 : 충성! 어디서 오셨습니까?\n\n김대위 : 어, 나 xx대대 김진혁 대위.\n\n초병 : 알겠습니다. 혹시 감염자들과 접촉 혹은 공격을 받아 감염증세가 보이는 인원이 있습니까?\n\n김대위 : 없어. 들여보내줘\n\n초병 : 위에서 지침이 들어오는 인원들 철저히 확인하라고 지시가 내려와서 한분씩 내려서 검사를 받아야 들여보낼 수 있습니다.\n\n김대위 : 알았다. 전부 내리면 되는거지?"
   },
   {
      "id":5,
      "text":"초병 : 그렇습니다.\n\n김대위 : 전부 내리셔야할 것 같습니다.\n\n조우식 : 검사면 무슨 검사를 하는 겁니까?\n\n초병 : 자세한 검사는 들어가서 하겠지만, 여기서는 센서로 각막검사만 합니다. 서둘러 내려주시기 바랍니다.\n\n(띵!)\n\n초병 : 통과입니다.\n\n(띵!)\n\n초병 : 통과입니다. \n\n(삐~~~~~)\n\n초병 : 어머니는 여기서 잠시 대기해주십쇼."
   },
   {
      "id":6,
      "text":"애기엄마 : 예? 저요? 제가요? 그럴 리가 없어요. 제발 한...번만 한 번만 다시 해주세요. \n\n초병 : 그럴리 없습니다. 대기해주십쇼.\n\n애기엄마 : 아니 그럴 리가 없다니까!! 한 번만 다시해주세요. 제발..\n\n초병 : 하..\n\n(삐~~~~)\n\n애기엄마 : 아니라니까!! 이 기계 제대로 된 거 맞아요?\n\n위병소장 : 왜 그래? 무슨일인데\n\n초병 : 검사기에서 양성자로 나타나는데 아주머니가 계속 다시해달라고 우깁니다."
   },
   {
      "id":7,
      "text":"애기엄마 : 당신이 여기 장이에요? 이 기계 제대로 된 거 맞아요? 나 감염자 아니라니까!!\n\n위병소장 : 어머니.. 그 마음은 이해하지만 저희도 명령에 따라 움직이는겁니다. 이 센서에서 양성이 나온다면 들여보내드릴 수 없습니다.\n\n애기엄마 : 아니.. 그럼 저희 애기는요? 저희 애기만이라도 들여보내주세요...\n\n(띵!)\n\n위병소장 : 아기는 괜찮습니다. 하지만, 어머니는 들여보내드릴 수 없습니다.\n\n최은지 : 저기요! 잠시만요. 아주머니 말씀대로 기계가 잘못된 거일 수도 있잖아요!"
   },
   {
      "id":8,
      "text":"위병소장 : 하.. 무슨 마음인지 이해는 가는데.. 지금까지 잘 작동하던게 이제와서 잘못된다는 판단을 내리기도 힘듭니다.\n\n최은지 : 여보 무슨 말 좀 해봐요. 아주머니와 여기까지 오는데 저희 아무문제 없었잖아요. 감염자였으면 이미 변했겠죠.\n\n조우식 : 맞는 말이야. 아주머니와 함께한지 얼마 안됐으면 몰라도 벌써 1년이 지났어. 그런데 감염자라는 것은 말이 안 돼. 변했다면 이미 변했겠지.\n\n애기엄마 : 들으셨죠. 제가 감염자라는게 말이 안 된다구요!"
   },
   {
      "id":9,
      "text":"위병소장 : 그래도 지침이라 보내드릴 수 없습니다.\n\n김대위 : 아주머니 혹시 저희가 모르는 최근에 감염자들과 접촉하신 적이 있으셨습니까?\n\n애기엄마 : ...\n\n김대위 : 솔직하게 말씀해 주셔야합니다. 그래야 설득을 시키지 않겠습까?\n\n애기엄마 : 사실은.. 임시대피소에서 탈출하기 직전에 좀비와 마주쳤었...\n\n조우식 : 네? 아니 아주머니 그걸 왜 지금에서야 말씀하시는거에요? 저희 다 죽을뻔 했잖아요. 아주머니가 차에서 변하기라도 했으면 저희 다 좀비가 됐을 거라구요."
   },
   {
      "id":10,
      "text":"애기엄마 : 하지만.. 하지만..! 좀비와 마주쳤지만 물리거나 긁힌적도 없었어요. 믿어주세요 이것은 사실이에요.\n\n조우식 : 사실이고 말고를 떠나서 아줌마는 우리를 다 죽일 뻔 했어. 우리라도 들어가야겠어. 이제 아줌마 알아서 죽든 말든해요.\n\n애기엄마 : ...그럼 저희 애기만이라도 데려가주세요.. 애기는 잘못 없잖아요..\n\n최은지 : 여보 말이 너무 심했어..\n\n조우식 : 정신차려! 우리 다 죽을뻔 한 순간을 간신히 넘긴거야. 저 아줌마 하나 때문에!"
   },
   {
      "id":11,
      "text":"최은지 : 그렇긴 하지만.. 우리 여기까지 아무 문제없이 왔잖아. 결국 우리는 여기까지 도착했고 두발로 서서 잘 살아있잖아!\n\n조우식 : ...\n\n최은지 : 아주머니 애기는 저희가 꼭 잘 보살피도록 할게요.. 아주머니 정말 죄송합니다..\n\n위병소장 : 그럼 음성판정 받으신 나머지 분들은 모두 차에 탑승해서 들어가셔도 좋습니다. 아주머니는 여기서 대기해주시기 바랍니다.\n\n애기엄마 : 아니에요.. 제 잘못도 있으니까.. 다들 꼭 생존하시고, 저희 아기 꼭 잘 좀 부탁드리겠습니다..\n\n김대위 : 아주머니 죄송합니다.."
   },
   {
      "id":12,
      "text":"(잠시 뒤 위병소)\n\n윤중령 : 조우식! 왔구나! 잘 왔다. 다행이야. 걱정 많이 했다.\n\n조우식 : 윤중령~ 이게 얼마 만에 보는지 모르겠다. 네 도움이 없었다면 여기까지 오지도 못 했을 거야. 이 은혜를 어떻게 갚아야할지..\n\n윤중령 : 됐어~ 은혜는 뭘 은혜야. 그건 그렇고 저 아주머니는 뭐야? 감염자야?\n\n조우식 : 우리랑 동행했던 분인데 검사기에서 양성이 나와서 들어가지 못하게 됐어.\n\n윤중령 : 그래? 감염자랑 언제 접촉했는데?"
   },
   {
      "id":13,
      "text":"조우식 : 어제 밤에 임시대피소에서 도망쳐 나올 때 접촉한 것 같아. 아주머니 말로는 물리거나 긁힌 적은 없다고 하네.\n\n윤중령 : 어제 밤에 접촉을 했는데도 저렇게 정상이라고? 12시간이 지났는데 저렇게 정상인 것은 말이 안 돼.\n\n조우식 : 나도 그게 마음에 걸려. 하지만, 위병소장이라는 사람이 지침 때문에 안 된다고 하니까.\n\n윤중령 : 확실히 이상하긴 하네. 위에 얘기해서 저 아주머니에 대해 검사를 좀 해볼 필요가 있어 보인다."
   },
   {
      "id":14,
      "text":"조우식 : 너가 그렇게 해주면 더할 나위 없지.\n\n윤중령 : 위병소장 오늘 누구지?\n\n위병소장 : 충성!\n\n윤중령 : 어~ 저 아주머니 들여보내.\n\n위병소장 : 네? 하지만 지침이..\n\n윤중령 : 저 아주머니 검사해볼 필요가 있어. 내가 위에 보고하고 책임질테니까 들여보내.\n\n위병소장 : ...알겠습니다. 충성!\n\n윤중령 : 어~ 고생하고.\n\n조우식 : 이래도 괜찮아?\n\n윤중령 : 모르겠다. 가만히 있는 것보다는 낫잖아?"
   },
   {
      "id":15,
      "text":"육본 내부 검사실\n\n군의관 : 여기까지 오신 모든 분들 고생하셨습니다. 위병소에서 간단한 검사를 시행했겠지만, 이곳에서는 피 검사, 초음파 검사 등 자세한 검사를 할 예정입니다.\n\n윤중령 : 군의관님 제가 위에 보고했다싶이 저기 계시는 아주머니는 각막검사에서 이상이 있었지만, 일반 감염자와는 다르게 어떠한 이상증세도 나타나지 않고 있습니다.\n\n군의관 : 그 이야기는 이미 들어서 알고 있습니다. 그래서 아주머니는 따로 검사를 할 예정입니다."
   },
   {
      "id":16,
      "text":"조우식 : 검사 결과가 나오는데까지는 혹시 얼마나 걸리는지 알 수 있을까요?\n\n군의관 : 길어지면 2~3일정도 걸릴 예정입니다.\n\n조우식 : 알겠습니다. 혹시 검사가 끝나고 난 후에는 어디에 머물러야 할까요?\n\n윤중령 : 숙소는 이미 배정 됐어. 검사가 끝나고나면 숙소로 돌아가서 씻고 쉬고 있어.\n\n조우식 : 고맙다."
   },
   {
      "id":17,
      "text":"육본 내부 숙소\n\n라디오 : 다음은 안타까운 소식입니다. 최근 WHO에서 이번 팬데믹 현상과 관련하여 동물실험 중 하나의 실험이 성공했었지만, 임상실험 도중 임상실험자가 사망하며 백신 개발에 차질이 생긴 것으로 알려졌습니다. 하지만 전 세계 곳곳에서 백신 개발에 대한 총력을 가하고 있으니 좋은 소식이 있을 것이라고 기대해봅니다."
   },
   {
      "id":18,
      "text":"2일 뒤..\n\n(딩 딩 딩 딩~)\n\n방송 : 조우식님과 그 일행분들은 검사 결과가 나왔다고 하니 본관 현관 앞으로 모이시기 바랍니다. 다시 한번 전달합니다. 조우석님과 그 일행분들은 검사 결과가 나왔다고 하니 본관 현관 앞으로 모여주시기 바랍니다. 이상 전달 끝.\n\n조우식 : 다들 빠르게 가시죠."
   },
   {
      "id":19,
      "text":"검사결과 확인실\n\n군의관 : 네, 잘 오셨습니다. 일행분들의 검사 결과가 나왔는데, 한 분을 제외한 모든 분들은 음성입니다. 다른 건강에도 크게 문제도 없게 나타났습니다.\n\n조우식 : 다행이네요.\n\n최은지 : 혹시 그 한 분이 누군지 알 수 있을까요?\n\n군의관 : 다들 예상은 하셨겠지만, 애기엄마분 이십니다.\n\n최은지 : 그럼 아주머니는 어떻게 되는건가요? 이 곳에 머무를 수 없는 건가요?"
   },
   {
      "id":20,
      "text":"군의관 : 절차상 원래대로라면 그런데.. 애기엄마의 유전자 배열 검사에서 일반 감염자들과는 다른 점이 확인 됐습니다.\n\n최은지 : 다른 점이라면 어떤 것을 말씀하시는거죠?\n\n군의관 : 저희도 처음 본 현상이라 확실하게 어떻다 말씀드리기는 뭐하지만, 아직 추측인데 아주머니가 바이러스의 면역자일 가능성이 있는 것 같습니다.\n\n애기엄마 : 네? 제가요?"
   },
   {
      "id":21,
      "text":"군의관 : 그렇습니다. 지금 육군 본부 내에는 군의관을 포함하여 사설 병원에서 근무하셨던 엘리트 의사 분들도 거주하고 계십니다. 그분들과도 같이 얘기를 해보았는데, 면역자일 가능성이 높아 보입니다.\n\n조우식 : 잘 됐네요. 아주머니 다행이에요.\n\n애기엄마 : 하...그러게요... 얼마나 걱정했는데.. 그동안 잠도 제대로 못 잤어요.\n\n최은지 : 이제부터라도 마음 놓고 편히 주무세요 아주머니. 정말 다행이에요."
   },
   {
      "id":22,
      "text":"군의관 : 저희도 이런 경우는 처음이라 일단 위에는 보고해놨습니다. 제가 알기로는 위에서 국제적으로도 연락망이 있는 것으로 알고 있습니다. 그 끝에는 WHO가 있구요. 일단 보고가 들어갔으니 곧 WHO에서 권위자가 파견될겁니다.\n\n애기엄마 : 제가 그 분을 만나면 뭐 따로 해야할게 있나요?"
   },
   {
      "id":23,
      "text":"군의관 : 정확한 사안은 그때 가봐야 알 것 같습니다. 하지만, 아주머니가 아셔야 할 게 있습니다. 지금 이 바이러스는 전 세계적으로 퍼져있습니다. 모든 연구소가 백신 만들기에 급급하고 있구요. 지금까지 면역자가 있다는 얘기는 들어본 적이 없습니다. 이 말은 즉, 아주머니가 백신 만드는 데에 크게 도움이 될 것이라는 겁니다.\n\n애기엄마 : ...\n\n조우식 : 문제는 없겠죠?\n\n군의관 : 아마 없을 겁니다.."
   },
   {
      "id":24,
      "text":"최은지 : 아마도요? 무슨 문제가 생길 수도 있다는 얘기에요?\n\n군의관 : 자세한 건 가봐야 압니다. 이제 모두 숙소로 돌아가 주시기 바랍니다. 권위자분이 오게되면 다시 방송으로 알려드리겠습니다.\n\n최은지 : 아니 얘기를 해봐요!\n\n조우식 : 일단 그때가 되어봐야 안다고 하니까 돌아가 있자. 지금 뭘 안다고 달라질 건 없어.\n\n최은지 : 아니 그래도 알건 알아야지!\n\n조우식 : 여보.. 일단 돌아가자..\n\n최은지 : 후... 알겠어요."
   },
   {
      "id":25,
      "text":"일주일 뒤..\n\n신대장 : 오시느라 고생하셨습니다. 제가 이곳을 관리하고 있는 신홍준 대장입니다.\n\n권위자 : 아닙니다. 일단 상황이 급하니 빠르게 면역자부터 만나보죠.\n\n윤중령 : 저를 따라오시면 됩니다.\n\n권위자 : 만나뵈서 반갑습니다. 저는 WHO소속 김박사라고합니다. \n\n애기엄마 : 제가 어떤걸 해야 하는거죠? 딱히 전달받은게 없어서...\n\n권위자 : 일단 제가 알기로는 여기서 할 수 있는게 많이 없어서 저와 같이 WHO 연구소로 같이 이동하셔야 할 것 같습니다."
   },
   {
      "id":26,
      "text":"최은지 : 가서는 어떤 것을 하죠?\n\n권위자 : 아마 면역자분에 대한 여러 가지 실험들이 이루어질 것으로 예상됩니다.\n\n애기엄마 : 네? 혹시 위험한 건 아니죠...?\n\n권위자 : 확실하게 말씀드릴 순 없지만, 설령 면역자분께서 잘못되신다면, 그에 상응한 보상과 전 세계 많은 사람들을 구할 수 있는 명예가 함께합니다. 아마 인류를 구원한 사람으로 인식이 되겠죠.\n\n최은지 : 그 말은 아주머니가 죽을 수도 있다는 얘기네요?"
   },
   {
      "id":27,
      "text":"권위자 : 그렇습니다만, 대의를 위한 일입니다. 세계를 구하기 위해서는 아주머니의 도움이 절실히 필요합니다.\n\n최은지 : 안 됩니다. 저는 반대에요. 아직 불확실한 실험에 아주머니의 목숨을 걸 순 없어요.\n\n조우식 : ...\n\n김대위 : 저도 반대입니다. 차라리 조금 기간이 지나고 하는 것도..\n\n윤중령 : 조우식, 네 생각은 어때?\n\n조우식 : 잘 모르겠어.. 마음 같아서는 찬성을 하고싶지만, 아주머니의 선택에 맡겨야지.\n\n윤중령 : 아주머니 이제 선택해주셔야합니다..\n\n애기엄마 : 저에게.. 생각할 시간을 조금 주시겠어요..?"
   }
]